<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=2eISREwke2VALBmSUuJZzQ');ol{margin:0;padding:0}table td,table th{padding:0}.c7{-webkit-text-decoration-skip:none;color:#212529;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Arial";font-style:normal}.c5{color:#212529;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#212529;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11.5pt;font-family:"Gabriela";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:6pt;line-height:1.0999999999999999;page-break-after:avoid;orphans:2;widows:2;text-align:center}.c0{color:#212529;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c2{padding-top:0pt;padding-bottom:7.5pt;line-height:1.7;orphans:2;widows:2;text-align:justify}.c8{padding-top:0pt;padding-bottom:7.5pt;line-height:1.7;orphans:2;widows:2;text-align:center}.c4{padding-top:0pt;padding-bottom:7.5pt;line-height:1.7;orphans:2;widows:2;text-align:left}.c9{padding-top:12pt;padding-bottom:6pt;line-height:1.0;page-break-after:avoid;text-align:center}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left;height:12pt}.c12{background-color:#ffffff;max-width:481.9pt;padding:56.7pt 56.7pt 56.7pt 56.7pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;text-align:left}li{color:#000000;font-size:12pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:12pt;font-family:"Times New Roman"}h1{padding-top:12pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;text-align:left}</style></head><body class="c12"><h1 class="c9"><span class="c5">&#268;l&aacute;nek I.</span></h1><h1 class="c1"><span class="c5">Z&Aacute;KLADN&Iacute; USTANOVEN&Iacute;</span></h1><p class="c4"><span class="c0">Tyto podm&iacute;nky (VOP) plat&iacute; obecn&#283; pro v&scaron;echny hotelov&eacute; Hosty a Agentury, se kter&yacute;mi nen&iacute; sjedn&aacute;na p&iacute;semn&aacute; smlouva o poskytov&aacute;n&iacute; slu&#382;eb.<br>Zasl&aacute;n&iacute;m z&aacute;vazn&eacute; objedn&aacute;vky Hotelu vyjad&#345;uje Host sv&#367;j souhlas s t&#283;mito VOP.</span></p><p class="c2"><span class="c0"><br></span><span class="c7">Hotel:</span><span class="c0"><br>Bes&iacute;dka Horn&iacute; n&aacute;m. 522 , Slavonice. Majitel a provozovatel Ing. Jan Boh&aacute;&#269;, I&#268;O 10289364, DI&#268; CZ5603270530</span></p><p class="c2"><span class="c7">Host:</span><span class="c0"><br>P&#345;i zah&aacute;jen&iacute; obchodn&iacute;ch vztah&#367; p&#345;ed&aacute;v&aacute; Hotelu pouze sv&eacute; kontaktn&iacute; &uacute;daje, nutn&eacute; pro bezprobl&eacute;mov&eacute; vy&#345;&iacute;zen&iacute; objedn&aacute;vky, pop&#345;&iacute;pad&#283; &uacute;daje, kter&eacute; chce m&iacute;t uvedeny na n&aacute;kupn&iacute;ch dokladech. Pr&aacute;vn&iacute; vztahy Hotelu a Hosta v&yacute;slovn&#283; neupraven&eacute; t&#283;mito VOP se &#345;&iacute;d&iacute; p&#345;&iacute;slu&scaron;n&yacute;mi ustanoven&iacute;mi z&aacute;k. &#269; 89/2012 Sb., Ob&#269;ansk&yacute; z&aacute;kon&iacute;k,v platn&eacute;m zn&#283;n&iacute;, jako&#382; i p&#345;edpisy souvisej&iacute;c&iacute;mi.</span></p><h1 class="c1"><span class="c5">&#268;l&aacute;nek II.</span></h1><p class="c8"><span class="c5">REZERVACE A OBJEDN&Aacute;VKA SLU&#381;EB</span></p><p class="c2"><span class="c0">Rezervaci pokoje nebo pokoj&#367; lze sjednat telefonicky, e-mailem, a p&#345;es ostatn&iacute; partnery, kte&#345;&iacute; zprost&#345;edkov&aacute;vaj&iacute; ubytov&aacute;n&iacute;. Objedn&aacute;vku slu&#382;eb je mo&#382;no prov&eacute;st p&#345;es ofici&aacute;ln&iacute; webov&eacute; str&aacute;nky Hotelu na adrese www.besidka.cz vypln&#283;n&iacute;m on-line rezerva&#269;n&iacute;ho formul&aacute;&#345;e.</span></p><p class="c2"><span class="c0">Rezervace se pova&#382;uje za platnou a z&aacute;vaznou v&nbsp;p&#345;&iacute;pad&#283;, &#382;e Hotel p&iacute;semn&#283;, nebo mailem potvrd&iacute; Hostovi provedenou rezervaci. &nbsp;</span></p><p class="c2"><span class="c0">V p&#345;&iacute;pad&#283;, &#382;e Hotel nebo Host nespln&iacute; podm&iacute;nky, kter&eacute; jsou uvedeny v bodu 2., Hotel nemus&iacute; ubytov&aacute;n&iacute; poskytnout.</span></p><p class="c2"><span class="c0">Hotel si vyhrazuje pr&aacute;vo zm&#283;ny podm&iacute;nek pro rezervace v&nbsp;obdob&iacute; zv&yacute;&scaron;en&yacute;ch cen, kter&eacute; jsou uvedeny na ofici&aacute;ln&iacute; webov&eacute; str&aacute;nce v&nbsp;sekci Cen&iacute;k. V&nbsp;p&#345;&iacute;pad&#283; rezervace v&nbsp;term&iacute;nu zv&yacute;&scaron;en&yacute;ch cen Host s&nbsp;t&#283;mito podm&iacute;nkami souhlas&iacute;.</span></p><p class="c2"><span class="c0">&Uacute;daje, kter&eacute; jsou uvedeny na potvrzen&iacute; rezervace jsou z&aacute;vazn&eacute; pro ob&#283; strany, tedy ze strany Hotelu i Hosta.</span></p><h1 class="c1"><span class="c6">&#268;l&aacute;nek III.</span></h1><p class="c8"><span class="c5">CENY, STORNOVAC&Iacute; A PLATEBN&Iacute; PODM&Iacute;NKY</span></p><p class="c2"><span class="c0">Cena je uvedena za pokoj &nbsp;pro dv&#283; osoby na jednu noc, v&#269;etn&#283; sn&iacute;dan&#283;, pokud nezvol&iacute;te jinak.</span></p><p class="c2"><span class="c0">V cen&#283; ubytov&aacute;n&iacute; je zahrnuto DPH ve v&yacute;&scaron;i 15%, m&#283;stsk&yacute; poplatek. Tyto poplatky jsou vy&#382;adov&aacute;ny ze z&aacute;kona.</span></p><p class="c4"><span class="c0">Ubytovatel nebude &uacute;&#269;tovat &#382;&aacute;dn&eacute; storno poplatky p&#345;i zru&scaron;en&iacute; objedn&aacute;vky pobytu &#269;i nenastoupen&iacute; pobytu jen z d&#367;vodu neodvratiteln&yacute;ch ud&aacute;lost&iacute; (tzv. vy&scaron;&scaron;&iacute; moci).</span></p><p class="c4"><span class="c0">Storno poplatek nebude &uacute;&#269;tov&aacute;n v p&#345;&iacute;pad&#283;, &#382;e pobyt bude zru&scaron;en ze strany ubytovatele.</span></p><p class="c4"><span class="c0">V p&#345;&iacute;pad&#283; p&#345;ed&#269;asn&eacute;ho ukon&#269;en&iacute; &#269;i p&#345;eru&scaron;en&iacute; pobytu bez zavin&#283;n&iacute; na stran&#283; ubytovatele nevznik&aacute; tomuto povinnost vr&aacute;tit zaplacenou cenu pobytu, ani jej&iacute; pom&#283;rnou &#269;&aacute;st. Ubytovatel v&scaron;ak m&#367;&#382;e, s ohledem na zvl&aacute;&scaron;&#357; z&aacute;va&#382;n&eacute; d&#367;vody, postupovat odli&scaron;n&#283; od tohoto ustanoven&iacute;</span></p><a id="id.gjdgxs"></a><p class="c4"><span class="c0">Storno podm&iacute;nky se vztahuj&iacute; na zru&scaron;en&iacute; rezervace ubytov&aacute;n&iacute; ze strany Klienta. Zru&scaron;en&iacute; rezervace lze prov&eacute;st pouze p&iacute;semnou formou na emailov&eacute; adrese: besidka@besidka.cz</span></p><p class="c4"><span class="c0">V p&#345;&iacute;pad&#283;, &#382;e nen&iacute; uvedeno jinak, &#345;&iacute;d&iacute; se storno podm&iacute;nky n&aacute;sleduj&iacute;c&iacute;mi pravidly:</span></p><p class="c4"><span class="c0">V p&#345;&iacute;pad&#283; zru&scaron;en&iacute; rezervace si ubytovac&iacute; za&#345;&iacute;zen&iacute; vyhrazuje mo&#382;nost uplatnit storno podm&iacute;nky:</span></p><p class="c4"><span class="c0">50% z ceny pobytu, pokud dojde k jeho zru&scaron;en&iacute; m&eacute;n&#283; ne&#382; 48 hodin p&#345;ed n&aacute;stupem na pobyt,</span></p><p class="c4"><span class="c0">100% z ceny, pokud se host nedostav&iacute;.</span></p><p class="c4"><span class="c0">Pokud host sv&eacute;voln&#283; zru&scaron;&iacute; &#269;&aacute;st pobytu nebo nevy&#269;erp&aacute; n&#283;kterou z ji&#382; uhrazen&yacute;ch slu&#382;eb, nem&aacute; n&aacute;rok na finan&#269;n&iacute; n&aacute;hradu. V p&#345;&iacute;pad&#283; zru&scaron;en&iacute; ji&#382; objednan&yacute;ch slu&#382;eb si ubytovac&iacute; za&#345;&iacute;zen&iacute; vyhrazuje mo&#382;nost uplatnit storno podm&iacute;nky p&#345;ips&aacute;n&iacute;m na vrub &uacute;&#269;tu hosta za n&aacute;sleduj&iacute;c&iacute;ch podm&iacute;nek: 100% z ceny ne&#269;erpan&yacute;ch slu&#382;eb, pokud dojde ke zru&scaron;en&iacute; m&eacute;n&#283; jak 24 hodin p&#345;ed jejich vyu&#382;it&iacute;m.</span></p><p class="c2"><span class="c0">Platba bankovn&iacute;m p&#345;evodem je mo&#382;n&aacute; pouze se souhlasem Hotelu.</span></p><p class="c2"><span class="c0">Ubytov&aacute;n&iacute; je mo&#382;n&eacute; uhradit v&nbsp;hotovosti, akceptujeme m&#283;nu CZK a EUR. Nebo tak&eacute; kreditn&iacute;/platebn&iacute; kartou, kde bude &uacute;&#269;tov&aacute;na &#269;&aacute;stka v&nbsp;m&#283;n&#283; CZK, nebo EUR.</span></p><p class="c2"><span class="c0">Podle z&aacute;kona o evidenci tr&#382;eb je prod&aacute;vaj&iacute;c&iacute; povinen vystavit kupuj&iacute;c&iacute;mu &uacute;&#269;tenku. Z&aacute;rove&#328; je povinen zaevidovat p&#345;ijatou tr&#382;bu u spr&aacute;vce dan&#283; online, v p&#345;&iacute;pad&#283; technick&eacute;ho v&yacute;padku pak nejpozd&#283;ji do 48 hodin.</span></p><p class="c2"><span class="c0">Hotel si vyhrazuje pr&aacute;vo p&#345;edb&#283;&#382;n&eacute; p&#345;edautorizace karty Hosta a&#382; do v&yacute;&scaron;e celkov&eacute; &#269;&aacute;stky za ubytov&aacute;n&iacute;.</span></p><h1 class="c1"><span class="c6">&#268;l&aacute;nek IV.</span></h1><p class="c8"><span class="c5">PR&Aacute;VA A POVINNOSTI HOSTA</span></p><p class="c2"><span class="c0">Host m&aacute; pr&aacute;vo u&#382;&iacute;vat rezervovan&yacute;ch prostor a jejich vybaven&iacute;, stejn&#283; tak jako vybaven&iacute; spole&#269;n&yacute;ch prostor.</span></p><p class="c2"><span class="c0">Host u&#382;&iacute;v&aacute; prostory a vybaven&iacute; Hotelu s&nbsp;ohledem na b&#283;&#382;n&eacute; opot&#345;eben&iacute; a p&#345;&iacute;padn&eacute; vznikl&eacute; &scaron;kody, kter&eacute; Host zp&#367;sobil, je povinen neprodlen&#283; uhradit.</span></p><p class="c2"><span class="c0">Host je povinen ve&scaron;ker&eacute; z&aacute;vady a p&#345;&iacute;padn&eacute; nedostatky reklamovat v&#269;as, aby mohla b&yacute;t sjedn&aacute;na n&aacute;prava.</span></p><p class="c2"><span class="c0">Host je povinen nejpozd&#283;ji v&nbsp;den odjezdu uhradit n&aacute;klady spojen&eacute; s vyu&#382;it&iacute;m slu&#382;eb Hotelu, v&#269;etn&#283; dopl&#328;kov&yacute;ch slu&#382;eb, nebylo-li dohodnuto jinak.</span></p><p class="c2"><span class="c0">Host m&#367;&#382;e odstoupit od smlouvy na z&aacute;klad&#283; stornovac&iacute;ch podm&iacute;nek nebo v&nbsp;p&#345;&iacute;pad&#283;, &#382;e Hotel neposkytl Hostovi p&#345;edem dohodnut&eacute; slu&#382;by odpov&iacute;daj&iacute;c&iacute; standardu hotelu.</span></p><h1 class="c1"><span class="c6">&#268;l&aacute;nek V.</span></h1><p class="c8"><span class="c5">PR&Aacute;VA A POVINNOSTI HOTELU</span></p><p class="c2"><span class="c0">Hotel je povinen pro Hosta zajistit ubytov&aacute;n&iacute; na z&aacute;klad&#283; p&#345;edem dohodnut&yacute;ch slu&#382;eb, kter&eacute; odpov&iacute;daj&iacute; standardu Hotelu.</span></p><p class="c2"><span class="c0">V&nbsp;p&#345;&iacute;pad&#283;, &#382;e Hotel nem&#367;&#382;e Hosta ubytovat na z&aacute;klad&#283; p&#345;edem vytvo&#345;en&eacute; a potvrzen&eacute; rezervace, Hotel m&aacute; povinnost zajistit pro Hosta adekv&aacute;tn&iacute; ubytov&aacute;n&iacute; v&nbsp;jin&eacute;m za&#345;&iacute;zen&iacute;.</span></p><h1 class="c1"><span class="c5">&#268;l&aacute;nek VI.</span></h1><p class="c8"><span class="c5">BEZPE&#268;NOST A OCHRANA INFORMAC&Iacute;</span></p><p class="c2"><span class="c0">Prod&aacute;vaj&iacute;c&iacute; prohla&scaron;uje, &#382;e ve&scaron;ker&eacute; &uacute;daje podl&eacute;haj&iacute;c&iacute; re&#382;imu z&aacute;kona &#269;.101/2000 Sb. o ochran&#283; osobn&iacute;ch &uacute;daj&#367;, jsou d&#367;v&#283;rn&eacute;, budou pou&#382;ity pouze k uskute&#269;n&#283;n&iacute; pln&#283;n&iacute; smlouvy s kupuj&iacute;c&iacute;m a nebudou jinak zve&#345;ejn&#283;ny, poskytnuty t&#345;et&iacute; osob&#283;.</span></p><h1 class="c1"><span class="c5">&#268;l&aacute;nek VII.</span></h1><p class="c8"><span class="c5">Z&Aacute;V&#282;RE&#268;N&Aacute; USTANOVEN&Iacute;</span></p><p class="c2"><span class="c0">Tyto podm&iacute;nky jsou platn&eacute; od 11.9. 2019 a Hotel si vyhrazuje pr&aacute;vo jejich zm&#283;n a Host je povinen se &#345;&iacute;dit t&#283;mito aktu&aacute;ln&iacute;mi podm&iacute;nkami. Tyto obchodn&iacute; podm&iacute;nky se &#345;&iacute;d&iacute; z&aacute;kony &#268;esk&eacute; republiky.</span></p><p class="c2"><span class="c0">Hotel shroma&#382;&#271;uje osobn&iacute; &uacute;daje Hosta pouze po dobu nezbytn&#283; nutnou do ukon&#269;en&iacute; poskytov&aacute;n&iacute; sjednan&yacute;ch slu&#382;eb a tyto &uacute;daje neposkytuje t&#345;et&iacute;m osob&aacute;m.</span></p><p class="c11"><span class="c10"></span></p></body></html>